jorgebucaran/fisher
oh-my-fish/plugin-pj
franciscolourenco/done
patrickf1/colored_man_pages.fish
markcial/upto
orefalo/grc
jorgebucaran/getopts.fish
edc/bass
meaningful-ooo/sponge
justinmayer/virtualfish
jorgebucaran/autopair.fish
ilancosman/tide
